EditorConfig.EditorConfig
HookyQR.beautify
IBM.output-colorizer
PKief.material-icon-theme
PeterJausovec.vscode-docker
alefragnani.project-manager
dbaeumer.jshint
dbaeumer.vscode-eslint
donjayamanne.githistory
donjayamanne.python
eg2.tslint
felixfbecker.php-intellisense
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
lukehoban.Go
ms-vscode.Theme-TomorrowKit
ms-vscode.jscs
msjsdiag.debugger-for-chrome
pflannery.vscode-versionlens
pprice.better-merge
rpinski.shebang-snippets
secanis.jenkinsfile-support
sysoev.language-stylus
waderyan.gitblame
xabikos.JasmineSnippets
