EditorConfig.EditorConfig
PKief.material-icon-theme
PeterJausovec.vscode-docker
alefragnani.project-manager
dbaeumer.vscode-eslint
donjayamanne.githistory
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
joelday.docthis
mrmlnc.vscode-postcss-sorting
mrmlnc.vscode-scss
ms-python.python
msjsdiag.debugger-for-chrome
secanis.jenkinsfile-support
shinnn.stylelint
waderyan.gitblame
wesbos.theme-cobalt2
wholroyd.jinja
ziyasal.vscode-open-in-github
